/* Title for Web Protection toggle footer */
"This app uses an on-device VPN to identify dangerous websites before they cause harm. This is done in real-time, during which none of your personal data is stored or shared. When a VPN is running, you’ll see its icon in your status bar." = "This app uses an on-device VPN to identify dangerous websites before they cause harm. This is done in real-time, during which none of your personal data is stored or shared. When a VPN is running, you’ll see its icon in your status bar.";

/* [DNT] String format for trial days */
"trial_title_format" = "trial_title_format";

/* Try again button */
"Try Again" = "Try Again";

